<h3> Главная страница</h3>

<ul>
    <li style="color: green;">
        Купить
        <ul>
            <li><a href="/shop/list">Купить гот. бизнес (каталог 1)</a></li>
            <li><a href="/shop/list">Купить долю в бизнесе (каталог 1 фильтр : доля бизнеса)</a></li>
            <li>,,,</li>
        </ul>
    </li>
    <li>
        Продажа
        <ul>
            <li style="color: green"><a href="/form/sell_biznes">Продать гот. бизнес (показывать сопуствующие услуги)</a>
                <ul>
                    <li>добавить объявление</li>
                    <li>перезвоните мне (связаться с брокером)</li>
                </ul>
            </li>
            <li>Продать долю в бизнесе / Найти инвестора ( каталог 2)</li>
            <li>,,,</li>
        </ul>
    </li>
     <b>sms.ru</b>
    <li>
        <font color="grey">франшизы
        <ul>
            <li>Купить франшизу ( каталог 3)</li>
            <li>Продать франшизу</li>
            <li>Упаковать бизнес как франшизу</li>
            <li>,,,</li>
        </ul></font>
    </li>
    <li>
        Услуги для продажи бизнеса (лист услуг)
        <ul>
            <li>Консультация с юристом</li>
            <li>Упаковка бизнеса (меморандум)</li>
            <li>дого вор купли/продажа бизнеса</li>
            <li>Упаковать бизнес как франшизу</li>
            <li>,,,</li>
        </ul>
    </li>
    <li style="color: green">
        О нас
    </li>
</ul>